<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Home</title>
<link rel="shortcut icon" href="images/favicon.jpg" type="image/jpg"/>
<link href="site_css.css" rel="stylesheet" type="text/css" />
</head>
<body>
<table width="722" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="722" ><table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr style="text-align: center; top: 23px; color: #000000;">
          <td height="20"><img src="images/seven_ancient_wonders.jpg" width="1100" height="320" alt=""/></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
         
          <td width="100%"><span class="menu">
            <div align="center" class="menu">
            <a id="active" href="home.html">Home</a>&nbsp;&nbsp;&nbsp;&nbsp;</a><a  href=" 7 minuni.html"> Minunile</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="Galerie imagini.html">Galerie</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="videoclip.html">Videoclip</a>&nbsp;&nbsp;&nbsp;&nbsp; <a href="bibliografie.html">Bibliografie</a>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
            </table></td>
         
        </tr>
      </table></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellpadding="10" cellspacing="4" bgcolor="#050C28">
        <tr>
          <td class="index"width="1041" height="694" valign="top" bgcolor="#FFFFFF"><h1><center>Cele 7 minuni ale lumii antice</center></h1>
          
            <div class="thumbright" style=" width: 300px;height: 450px;">
            <div class="thumright"><img border="0" width="300" height="400" id="myImg" src="images/SevenWondersOfTheWorld.png" alt="Marea Piramid&#x103; din Giza"  style="padding:5px" /></div>
            <div align="right"></div><strong><center>Cele 7 minuni ale lumii antice</center></strong>
          </div> 
            <p><strong>"Cele 7 minuni ale lumii antice"</strong> este o list&#x103; celebr&#x103; a 7 construc&#x163;ii remarcabile din antichitate. Aceast&#x103; list&#x103; a cunoscut mai multe versiuni, care se bazau pe ghidurile de cal&#x103;torie ale elenilor din Grecia Antic&#x103;, care vroiau s&#x103; viziteze cele mai cunoscute destina&#x163;ii din acea perioad&#x103;.
              <br />
			  <p>Cea mai veche versiune cunoscut&#x103; a listei îi apar&#x163;ine epigramistului grec Antipater din Sidon &#x15F;i a fost elaborat&#x103; în secolul 2 i.Hr.; aceast&#x103; list&#x103; cuprindea numele a 7 cl&#x103;diri din zona mediteranean&#x103; &#x15F;i din Orientul Mijlociu, acestea fiind singurele zone cunoscute de grecii din antichitate. Toate edificiile din aceast&#x103; list&#x103; erau construc&#x163;ii antropice (i.e. realizate de om) - destina&#x163;iile naturale nu erau incluse, deoarece nu erau atât de apreciate.
              <br />
			  <p>O alt&#x103; versiune a listei cu 7 minuni ale lumii antice  - numit&#x103; "7 monumente ale p&#x103;mântului demne de a fi v&#x103;zute" - a fost întocmit&#x103; &#x15F;i de matematicianul grec Philon din Bizant, care a publicat o lucrare numit&#x103; "De septem mundi miraculis" ("Cele 7 minuni ale lumii"). 6 elemente din aceast&#x103; list&#x103; se regasesc în lista lui Antipater.
              <br />
			  <p>Liste anterioare celor alc&#x103;tuite de Antipater &#x15F;i Philon au fost întocmite de istoricul grec Herodot &#x15F;i de arhitectul Callimahus din Cyrene, dar acestea au disp&#x103;rut &#x15F;i s-au p&#x103;strat numai ni&#x15F;te referin&#x163;e la ele. O replic&#x103; modern&#x103; la lista celor 7 minuni ale lumii antice a fost ob&#x163;inut&#x103; în zilele noastre, când, pe 7-07-2007 au fost selectate - prin votul a 100 de milioane de persoane din toat&#x103; lumea - Cele 7 minuni ale lumii noi.
			  <br/>
			<p>A fost ales numarul 7, deoarece el reprezent&#x103; pentru greci întruchiparea perfec&#x163;iunii &#x15F;i a plenitudinii. 5 din cele 7 minuni erau capodopere arhitectonice grece&#x15F;ti. Toate cele 7 edificii celebre au existat simultan mai pu&#x163;in de 60 de ani, deci pu&#x163;ini oameni au putut s&#x103; vad&#x103; personal toate cele 7 minuni ale lumii antice.
			 <br/>
        </tr>
      </table></td>
  </tr>
  <tr bgcolor="#000000">
    <td height="0" class="footer_padding" ><div align="right" class="footer_text">
        <div align="right" class="footer_text" style="text-align: right; padding-top: 5px; padding-right: 15px; padding-bottom: 5px; padding-left: 5px;">Copyright &copy; 2023 Cele 7 minuni ale lumii antice<span style="text-align: right"></span></div>
      </div></td>
  </tr>
</table>
</body>
</html>
